{
    "Products": [{

            "name": "Dobble - Joc de societate",
            "description": "În acest pachet Dobble o să găseşti chiar şi 5 jocuri diferite.  Un joc de societate care este ideal pentru copii mai mari, deoarece nu este doar un joc simplu, ci chiar foarte complex, datorită faptului că este şi un joc de logică. Este un joc ideal pentru o după-masă cu familia, sau chiar şi cu prietenii. Cunoaşte regulili acestui joc şi nu ezita, cheamă-ţi prietenii ca să înceapa joaca cât mai devreme. ",
            "picture": "https://storage.cloud.google.com/toys-1/poze%20jucarii/Jucarii%20de%20societate/Pentru%20familie/1.jpg?hl=ro",
            "price": "61.54"

        },
        {
            "name": "Adevarat sau Fals? Joc de societate in limba maghiara",
            "description": " Un joc de societate care este la fel de palpitant si pentru adulti, cum este si pentru copii. Acum vei putea dovedi creativitatea într-un joc de societate, pe care poți să joci cu prietenii sau cu familia. Pe parcursul jocului o să te aștepte multe momente vesele și distractive! Să înceapă distracția!",
            "picture": "",
            "price": "142.32"

        },
        {
            "name": "Star Wars - The Force Awakens: Boom-Boom joc de societate (versiune HU) - Trefl",
            "description": "Cu ajutorul acestui joc poţi să te distrezi de minune! Un joc de societate care este ideal pentru copii mai mari, deoarece nu este doar un joc simplu, ci chiar foarte complex, datorită faptului că este şi un joc de logică. Este un joc ideal pentru o după-masă cu familia, sau chiar şi cu prietenii. Cunoaşte regulili acestui joc şi nu ezita, cheamă-ţi prietenii ca să înceapa joaca cât mai devreme. ",
            "picture": "",
            "price": "38.31"
        },
        {
            "name": "Activity Family Classic joc de societate - Piatnik",
            "description": "Pentru cei care iubesc Activity! Cu acest joc de societate  jocul o să fie o adevărată plăcere și o aventură care o să vrei să nu se termine niciodată. Cu formele unice și accesoriile lui o să simți că ai o jucărie care te face să distrezi întotdeauna super. Acum a venit timpul ca să faci ceea ce vrei și să descoperi ce te interesează. Un set cu ajutorul caruia poti sa joci cu echipa ta favorita si cu jucatorii tai favoriti! Sa inceapa joaca cu prietenii!",
            "picture": "",
            "price": "73.69"
        },
        {
            "name": "Dixit joc de societate în limba maghiară",
            "description": "Dixit este un joc foarte uşor, dar totuşi complex şi distractiv. Este un joc de societate foarte popular, se poate învăța și juca foarte ușor. Oferă momente de distracție cu acest joc fantastic, care acum poate să fie al tău. Acest joc este ideal și pentru adulți, nu numai pentru copii, având loc în fiecare familie sau cu grupul de prieteni pentru o după-masă distractivă şi creativă. Să înceapă distracția, bucuria și zâmbetele! O jucărie este foarte importantă pentru copil, deoarece arată afecțiunea și curiozitatea lui către aceea jucărie. O jucărie trebuie să fie ceva cu care să poată să stea chiar și ore întregi, iar jucăria să aibă un scop educativ. Atunci sa inceapa distractia!",
            "picture": "",
            "price": "54.99"
        },
        {
            "name": "DTick Tack Bumm în limba Maghiară - Piatnik",
            "description": " A Tick Tack Bumm! este un joc distractiv de petrecere, care a câştigat titlul Jocul Anului în Anglia, în Franţa şi în Danemarca.",
            "picture": "",
            "price": "79.23"
        },
        {
            "name": "Turn Rubik 2x2x4",
            "description": "Răsuceşte într-un mod special această jucărie nouă de la Rubik, a cărui formă diferă de cubul tradiţional Rubik. Scopul turnului Rubik este similar a cubului, feţele acestuia trebuie să aibă o singură culoare. Acum varietatea laturilor care sunt scurte şi lungi îngreunează jocul, aşadar jocul logic ascunde noi provocări. Amestecă feţele colorate şi poată să înceapă distracţia!",
            "picture": "",
            "price": "43.85"
        },
        {
            "name": "Quoridor - Gigamic",
            "description": "Quoridor este un alt excelent joc produs de Gigamic, la fel de premiat si apreciat ca si celelalte produse ale companiei, un joc de strategie si logica captivant si cu adevarat amuzant, accesibil copiilor si adultilor deopotriva.",
            "picture": "",
            "price": "133.08"
        },
        {
            "name": "Brix - Joc de logică",
            "description": "Jocul de societate Brix a primit numele după elementele lui, deoarece jucătorii din elemente mici trebuie să construiască perete. Dar fiecare element este cu diferite culori. Este un joc pentru mai multe persoane, este un joc de party distractiv. Te aşteaptă o lume magică şi plină de aventuri cu acest joc de societate. Acest joc o să aducă multe momente haioase şi amuzante. Aventuri şi distracţie amuzantă o să te aştepte în compania acestui joc, dar totuşi jocul necesită logică şi concentrare. ",
            "picture": "",
            "price": "98.46"
        },
        {
            "name": "Quarto Classic - Gigamic",
            "description": "Quarto este fara indoiala cel mai premiat joc logic si de strategie din lume. Si asta pe buna dreptate: este un joc incantator, cu un concept simplu si genial, ce va da nastere unor partide intense si incitante intre cei doi parteneri de joc. Regulile sunt foarte usor de asimilat insa variantele de joc sunt infinite. Obiectivul jocului este de a plasa piesele pe tabla de joc astfel incat sa realizati o linie de patru piese cu un caracter comun. Sa nu credeti insa ca veti putea plasa ce piese doriti: adversarul este cel care alege pentru dumneavoastra! Cele 16 piese ale jocului poseda fiecare una din cele patru caracteristici distincte: piese inalte sau scurte, rotunde sau patrate, de culoare inchisa sau deschisa, cu suprafata superioara plina sau scobita. Atunci cand ii vine randul fiecare jucator alege o piesa pe care o da adversarului iar acesta trebuie sa o plaseze pe tabla de joc. Castiga cel care realizeaza o linie de patru piese cu cel putin un caracter comun si anunta: Quarto!",
            "picture": "",
            "price": "134.62"
        },
        {
            "name": "Pylos Mini  - Gigamic",
            "description": "Aceasta este versiunea mini, de calatorie, a jocului de logica si strategie Pylos. Declarat jocul anului in Italia si in Statele Unite, Pylos impune un nou principiu, simplu dar si genial, in domeniul jocurilor logice si de strategie: complexitate, subtilitate si eleganta. Pylos are si un design deosebit, putand fi folosit si drept obiect decorativ. Cei doi jucatori primesc fiecare cate 15 sfere de lemn pe care trebuie sa le plaseze pe tabla de joc pe rand - atunci cand vine randul fiecaruia - pentru a forma o piramida. Cel care plaseaza ultima bila, cea din varful piramidei, este declarat castigator.",
            "picture": "",
            "price": "85.38"
        },
        {
            "name": "Match Madness joc de societate (limba maghiară)",
            "description": "Match Madness este un joc pentru familie, care este ideal pentru orice generație. Jocurile de societate pot fi utilizate în primul rând datorită faptului că favorizează socializarea directă între participanți și că odată cu această interacțiune au loc procese individuale de învățare care mai târziu o să fie de mare  ajutor copiilor. Jucătorii pot să experimenteze diferite roluri, care îi pun într-o nouă ipostază. ",
            "picture": "",
            "price": "99.99"
        },
        {
            "name": "Cars: 2 in 1 Mega Mack camion pistă de concurs - Mattel",
            "description": "Poţi să organizezi un concurs adevărat chiar în camera ta! Acum poţi să ai şanse maxime ca să câştigi concursul, dacă faci rost de acest produs atât de superb şi evident distractiv. Această jucărie a fost făcut special pentru băieţi, dar evident poate fi folosit şi de către fete, cu siguranţă o să fie pe placul oricui cine o să cunoască mai bine.",
            "picture": "",
            "price": "538.31"
        },
        {
            "name": "Cars 3: Cruz Ramirez caracter mașină 1/55 - Mattel-",
            "description": "Cruz Ramirez este un trainer fantastic! Retrăiește povestea fantastică de Cars 3 cu ajutorul acestui produs care o să ridice jocul la un nivel mai ridicat. Joaca o să fie mai interesantă și mai palpitantă cu această jucărie. Mașinile de scara 1/55 sunt făcute detaliat, revin cu calitatea obișnuită și prezintă o serie fantastică. ",
            "picture": "",
            "price": "35.38"
        },
        {
            "name": "Cars 3: Race Tow Truck caracter-mașină 1/55 - Mattel",
            "description": "O figurină Race Tow Truck este o figurină superbă! Retrăiește povestea fantastică de Cars 3 cu ajutorul acestui produs care o să ridice jocul la un nivel mai ridicat. Joaca o să fie mai interesantă și mai palpitantă cu această jucărie. Mașinile de scara 1/55 sunt făcute detaliat, revin cu calitatea obișnuită și prezintă o serie fantastică. ",
            "picture": "",
            "price": "35.85"
        },
        {
            "name": "Cars 3: Mack caracter-maşină 1/55 - Mattel",
            "description": "Cu siguranţă cunoşti deja pe Mack din Cars! Această jucărie este fantastică în viaţa oricărui băieţel, deoarece nu numai este foarte distractiv dar totodată este foarte creativ. Fă rost de acest set magnific şi poate să înceapă joaca.",
            "picture": "",
            "price": "79.24"
        },
        {
            "name": "Cars 3: Marilyn caracter mașină 1/55 - Mattel",
            "description": "Marilyn este o mașină super tare! Retrăiește povestea fantastică de Cars 3 cu ajutorul acestui produs care o să ridice jocul la un nivel mai ridicat. Joaca o să fie mai interesantă și mai palpitantă cu această jucărie. Mașinile de scara 1/55 sunt făcute detaliat, revin cu calitatea obișnuită și prezintă o serie fantastică. ",
            "picture": "",
            "price": "35.85"
        },
        {
            "name": "Cars 3: Shu Tudoroki caracter mașină 1/55 - Mattel",
            "description": "Shu Tudoroki este din Japonia. Retrăiește povestea fantastică de Cars 3 cu ajutorul acestui produs care o să ridice jocul la un nivel mai ridicat. Joaca o să fie mai interesantă și mai palpitantă cu această jucărie. Mașinile de scara 1/55 sunt făcute detaliat, revin cu calitatea obișnuită și prezintă o serie fantastică. ",
            "picture": "",
            "price": "34.65"
        },
        {
            "name": "Sam pompierul: Sam figurină de joacă",
            "description": "Cu această figurină Sam de 8 cm poţi să te joci şi acasă. Dacă faci rost de această figurină superbă, o să fie mai uşor să retrăieşti scenele şi aventurile fantastice din această poveste. Mai ales dacă îţi place această poveste, atunci nu poate să lipsească din colecţia ta figurina respectivă. O joacă fantastică este pe cale să înceapă!",
            "picture": "",
            "price": "22.92"
        },
        {
            "name": "Sam pompierul: Steele figurină de joc",
            "description": "Steele este şeful echipei! Dacă faci rost de această figurină superbă, o să fie mai uşor să retrăieşti scenele şi aventurile fantastice din această poveste. Mai ales dacă îţi place această poveste, atunci nu poate să lipsească din colecţia ta figurina respectivă. O joacă fantastică este pe cale să înceapă!",
            "picture": "",
            "price": "25.38"
        },
        {
            "name": "Sam pompierul: Sam echipat figurină de joacă",
            "description": "Sam de data acesta este pregătit. Dacă faci rost de această figurină superbă, o să fie mai uşor să retrăieşti scenele şi aventurile fantastice din această poveste. Mai ales dacă îţi place această poveste, atunci nu poate să lipsească din colecţia ta figurina respectivă. O joacă fantastică este pe cale să înceapă!",
            "picture": "",
            "price": "24.46"
        },
        {
            "name": "Sam pompierul: Elvis figurină de joacă",
            "description": "Elvis diferă foarte mult de Sam! Dacă faci rost de această figurină superbă, o să fie mai uşor să retrăieşti scenele şi aventurile fantastice din această poveste. Mai ales dacă îţi place această poveste, atunci nu poate să lipsească din colecţia ta figurina respectivă. O joacă fantastică este pe cale să înceapă!",
            "picture": "",
            "price": "23.46"
        },
        {
            "name": "Sam pompierul: Penny figurină de joacă",
            "description": "Penny deşi este fată, se descurcă foarte bine într-un loc atât de greu. Dacă faci rost de această figurină superbă, o să fie mai uşor să retrăieşti scenele şi aventurile fantastice din această poveste. Mai ales dacă îţi place această poveste, atunci nu poate să lipsească din colecţia ta figurina respectivă. O joacă fantastică este pe cale să înceapă!",
            "picture": "",
            "price": "25.38"
        },
        {
            "name": "Sam pompierul: 4x4 Jeep set de joacă cu figurină - Simba Toys",
            "description": "Sam, pompierul este favoritul multor copii. O jucărie atât de simpatică și colorată cu siguranță o să atragă atenția copiilor și o să aștepte foarte mult ca să înceapă joaca creativă.",
            "picture": "",
            "price": "87.99"
        },
        {
            "name": "BMR1959 Barbie retro păpușă de modă - Mattel",
            "description": "Barbie întotdeauna este frumoasă și elegantă! Jucăriile copiilor cu ajutorul cărora îşi conturează micul lor mediu au un rol deosebit în dezvoltarea personalităţii, dar totodată în alegerea opţiunilor pentru viaţă. Tocmai de aceea este importantă ca o jucărie să fie educativă, creativă. ",
            "picture": "",
            "price": "165.54"
        },
        {
            "name": "Barbie Wellness păpușă cu accesorii - Mattel",
            "description": "Barbie acum merge la relaxare! Garantat o să fie pe plac acest set special! Jucăriile copiilor cu ajutorul cărora îşi conturează micul lor mediu au un rol deosebit în dezvoltarea personalităţii, dar totodată în alegerea opţiunilor pentru viaţă.",
            "picture": "",
            "price": "104.62"
        },
        {
            "name": "Barbie balerină păpușă de vis - Mattel",
            "description": "Colecția ta poate să fie și mai bogată cu această păpușă superbă de Barbie! Cu ajutorul acestui pachet o să poţi face joaca şi mai palpitantă, deoarece o să ofere mai multe posibilităţi de joacă. Un set ideal dacă copilul tău este interesat de lucruri şi joacă creativă. Jucăria dezvoltă abilităţile de creativitate! Cu acest set poţi să te pregăteşti pentru distracţie maximă!",
            "picture": "",
            "price": "86.43"
        },
        {
            "name": "Barbie - Dreamhouse Adventures: Barbie sirenă păpușă cu delfin - Mattel",
            "description": "Barbie niciodată nu se plictisește. Această jucărie garantat o să trezească interesul copiilor, deoarece este o jucărie interesantă, cu o apariție care face și mai specială joaca. Produsul este făcut foarte detaliat, cu caracteristici obișnuite, pregătit pentru o aventură de neuitat.",
            "picture": "",
            "price": "76.92"
        },
        {
            "name": "Barbie Dreamhouse Adventures: Skipper surfing păpușă set - Mattel",
            "description": "Skipper și Barbie sunt surori! Popularitatea lui Barbie Dreamhouse Adventures de ani întregi este la fel de magică. Fetele pot să alăture păpușei lor preferate într-o nouă ipostază și au ocazia să încerce acest set absolut fenomenal. Seturile Barbie sunt făcute foarte detaliat, sunt de calitate foarte bună. ",
            "picture": "",
            "price": "99.85"
        },
        {
            "name": "Barbie Dreamhouse Adventures: Stacie păpușă set baschet - Mattel",
            "description": "Familia lui Barbie nu numai că este interesată de modă, dar se descurcă și la sport. Popularitatea lui Barbie Dreamhouse Adventures de ani întregi este la fel de magică. Fetele pot să alăture păpușei lor preferate într-o nouă ipostază și au ocazia să încerce acest set absolut fenomenal. Seturile Barbie sunt făcute foarte detaliat, sunt de calitate foarte bună. ",
            "picture": "",
            "price": "99.85"
        },
        {
            "name": "My Little Pony: Cadance prinţesă figurină ponei - Hasbro",
            "description": "Cu figurina Cadance prinţesa este foarte uşor să lucrezi şi să te distrezi. Cu acest set toată lumea o să se simtă bine, chiar tu însuți poți să formezi  și să decizi pașii jocului unde doar tu decizi când se pornește și când se oprește aventura și jocul creativ. Cu acest set toată lumea o să se simtă foarte bine, având în vedere că este o jucărie care este ideal nu doar pentru copii mai mici, dar și pentru copii mai mari. Distrează-te cu prinţesa Cadance!",
            "picture": "",
            "price": "98.27"
        },
        {
            "name": "My Little Pony: Fluttershy figurină de pluș cu coamă - Hasbro",
            "description": "Fluttershy este un ponei simpatic și drăguț. În lumea My Little Pony putem să întâlnim foarte multe plușuri de ponei, care întotdeauna sunt veseli și au caracteristici foarte bune și pozitive. Totodată întotdeauna sunt gata pentru noi aventuri. În oferta noastră o să găsești mai multe figurine de pluș, dar și alte, toate sunt alegerea corectă pentru copii.",
            "picture": "",
            "price": "42.00"
        },
        {
            "name": "My Little Pony: Fluttershy figurină de pluș 13 cm - Hasbro",
            "description": "Poneiul Fluttershy acum vine la tine în formă de pluș de aproximativ 13 cm. Figurina de pluș poate să fie partenerul ideal de somn pentru copilul tău. Este un ponei care poate să fie cunoscut din My Little Pony, este din material de calitate bună, deci o să fie împreună pentru o perioadă lungă. Pentru și mai mulți ponei vizitează magazinul nostru online. ",
            "picture": "",
            "price": "28.77"
        },
        {
            "name": "My Little Pony: Rainbow Dash Equestria breloc pluș 12 cm - Hasbro",
            "description": "Poate să fie un cadou fantastic acest breloc My Little Pony. Acest breloc de pluș poate să fie un accesoriu perfect pentru copii. Acest breloc asigură calitate, o să poți folosi ușor. Este de calitate foarte bună, poate să fie folosit pentru termen lung. În oferta noastră o să găsești și alte produse de același model pentru un set complet de brelocuri.",
            "picture": "",
            "price": "24.92"
        },
        {
            "name": "My Little Pony: Pinkie Pie Equestria pluș breloc 12 cm - Hasbro",
            "description": "Acest breloc de pluș poate să fie un accesoriu perfect pentru copii. Acest breloc asigură calitate, o să poți folosi ușor. Este de calitate foarte bună, poate să fie folosit pentru termen lung. În oferta noastră o să găsești și alte produse de același model pentru un set complet de brelocuri.",
            "picture": "",
            "price": "24.93"
        },
        {
            "name": "My Little Pony: Applejack figurină pluș 13 cm - Hasbro",
            "description": "Applejack este un ponei foarte special, îi place foarte mult să lucreze. Figurina de pluș poate să fie partenerul ideal de somn pentru copilul tău. Este un ponei care poate să fie cunoscut din My Little Pony, este din material de calitate bună, deci o să fie împreună pentru o perioadă lungă. ",
            "picture": "",
            "price": "28.77"
        }
    ]
}